<?php

    return [


        'section1_1' => 'залог правильного развития вашего бизнеса',
        'section1_2' => 'Мы проводим комплексный анализ вашей компании или нужного отдела. Находим точки, которые сдерживают рост. Проектируем увеличение эффективности в цифровом соотношении при настройке данных процессов. Как правило, при решении определенных задач нашей командой производительность увеличивается минимум на 10%, в среднем на 30%.
                Любой бизнес - это система, структура в которой существуют процессы с определенным интервалом повторения. VL-Consulting знает что делать с этой системой, чтобы результат не заставил себя долго ждать.
                Задайте нам вопрос и мы поможем вам.',
        'btnAbout_company' => 'О КОМПАНИИ',
        'btnQuestion' => 'ЗАДАТЬ ВОПРОС',
    ];
