<?php

return [


    'section1_1' => 'запорука правильного розвитку вашого бізнесу',
    'section1_2' => 'Ми проводимо комплексний аналіз вашої компанії або потрібного відділу. Знаходимо точки, які стримують зростання. Проектуємо збільшення ефективності в цифровому співвідношенні при налаштуванні даних процесів. Як правило, при вирішенні певних завдань нашою командою продуктивність збільшується мінімум на 10%, в середньому на 30%.
                Будь-який бізнес - це система, структура в якій існують процеси з певним інтервалом повторення. VL-Consulting знає що робити з цією системою, щоб результат не змусив себе довго чекати.
                Задайте нам питання і ми допоможемо вам.',
    'btnAbout_company' => 'ПРО КОМПАНІЮ',
    'btnQuestion' => 'ЗАДАТИ ПИТАННЯ',
];
